export const babyBeds = [
  {
    name: 'تخت بيبي أبيض',
    price: 'غير محدد',
    description: 'غير محدد',
    dimensions: 'غير محدد',
    delivery: 'غير محدد',
    images: [
      '/baby-beds/574300886_1260938942716860_7005608090368926507_n.jpg',
      '/baby-beds/574565514_1260938946050193_5017713417928012311_n.jpg',
      '/baby-beds/574582339_1260939059383515_3824844378531985966_n.jpg',
      '/baby-beds/574958145_1260939326050155_2344239258223465394_n.jpg',
    ],
  },
  {
    name: 'تخت بيبي خشابي',
    price: 'غير محدد',
    description: 'غير محدد',
    dimensions: 'غير محدد',
    delivery: 'غير محدد',
    images: [
      '/baby-beds/758469702_1488398126637606_1921096182496363962_n.jpg',
      '/baby-beds/758636123_1488398156637603_1638502525511701813_n.jpg',
      '/baby-beds/758964544_1488398113304274_6846383722858909972_n.jpg',
      '/baby-beds/758964575_1488398149970937_5466107343115622525_n.jpg',
    ],
  },
]